
# Словарь для хранения информации о боссах
bosses = {
    '1': {
        'hp': 1200000, # Жизнь босса
        'photo': 'photo-224091313_457239191', # Фото босса
        'name': 'Гей Артем', # Имя Босса
    },
    '2': {
        'hp': 200,
        'photo': 'photo_url',
        'name': 'Имя босса 2',
    },
}

# Словарь для хранения информации о наградах
rewards = {
    '1': {
        'reward': 2491, # Награда за убийство
        'experience': 380, # Опыт за убийство
    },
    '2': {
        'reward': 2491,
        'experience': 380,
    },
}

# Словарь для хранения информации о сертификатах
certificates = {
    '1': {
        'certificate': 1, # Номер сертификата
        'cost': 50, # Цена сертификата
    },
    '2': {
        'certificate': 2,
        'cost': 50,
    },
}